echo 
echo 
echo 
echo 
echo 
echo 
echo 
echo 
echo 
echo 
echo 
echo 
echo 
echo 
echo 
echo 
echo 
echo 
echo 
echo 
echo 
echo 
echo 
sh 100_batch.sh nijl_100232530-52 国文学研究資料館 相愛大学所蔵本【春154】
sh 100_batch.sh nijl_100232530-53 国文学研究資料館 相愛大学所蔵本【春154】
sh 100_batch.sh nijl_100232530-54 国文学研究資料館 相愛大学所蔵本【春154】
echo 
echo 
echo 
echo 
echo 
sh 100_batch.sh nijl_100235297-01 国文学研究資料館 大和文華館所蔵本
sh 100_batch.sh nijl_100235297-02 国文学研究資料館 大和文華館所蔵本
sh 100_batch.sh nijl_100235297-03 国文学研究資料館 大和文華館所蔵本
sh 100_batch.sh nijl_100235297-04 国文学研究資料館 大和文華館所蔵本
sh 100_batch.sh nijl_100235297-05 国文学研究資料館 大和文華館所蔵本
sh 100_batch.sh nijl_100235297-06 国文学研究資料館 大和文華館所蔵本
sh 100_batch.sh nijl_100235297-07 国文学研究資料館 大和文華館所蔵本
sh 100_batch.sh nijl_100235297-08 国文学研究資料館 大和文華館所蔵本
sh 100_batch.sh nijl_100235297-09 国文学研究資料館 大和文華館所蔵本
sh 100_batch.sh nijl_100235297-10 国文学研究資料館 大和文華館所蔵本
sh 100_batch.sh nijl_100235297-11 国文学研究資料館 大和文華館所蔵本
sh 100_batch.sh nijl_100235297-12 国文学研究資料館 大和文華館所蔵本
sh 100_batch.sh nijl_100235297-13 国文学研究資料館 大和文華館所蔵本
sh 100_batch.sh nijl_100235297-14 国文学研究資料館 大和文華館所蔵本
sh 100_batch.sh nijl_100235297-15 国文学研究資料館 大和文華館所蔵本
sh 100_batch.sh nijl_100235297-16 国文学研究資料館 大和文華館所蔵本
sh 100_batch.sh nijl_100235297-17 国文学研究資料館 大和文華館所蔵本
sh 100_batch.sh nijl_100235297-18 国文学研究資料館 大和文華館所蔵本
sh 100_batch.sh nijl_100235297-19 国文学研究資料館 大和文華館所蔵本
sh 100_batch.sh nijl_100235297-20 国文学研究資料館 大和文華館所蔵本
sh 100_batch.sh nijl_100235297-21 国文学研究資料館 大和文華館所蔵本
sh 100_batch.sh nijl_100235297-22 国文学研究資料館 大和文華館所蔵本
sh 100_batch.sh nijl_100235297-23 国文学研究資料館 大和文華館所蔵本
sh 100_batch.sh nijl_100235297-24 国文学研究資料館 大和文華館所蔵本
sh 100_batch.sh nijl_100235297-25 国文学研究資料館 大和文華館所蔵本
sh 100_batch.sh nijl_100235297-26 国文学研究資料館 大和文華館所蔵本
sh 100_batch.sh nijl_100235297-27 国文学研究資料館 大和文華館所蔵本
sh 100_batch.sh nijl_100235297-28 国文学研究資料館 大和文華館所蔵本
sh 100_batch.sh nijl_100235297-29 国文学研究資料館 大和文華館所蔵本
sh 100_batch.sh nijl_100235297-30 国文学研究資料館 大和文華館所蔵本
sh 100_batch.sh nijl_100235297-31 国文学研究資料館 大和文華館所蔵本
sh 100_batch.sh nijl_100235297-32 国文学研究資料館 大和文華館所蔵本
sh 100_batch.sh nijl_100235297-33 国文学研究資料館 大和文華館所蔵本
sh 100_batch.sh nijl_100235297-34 国文学研究資料館 大和文華館所蔵本
sh 100_batch.sh nijl_100235297-35 国文学研究資料館 大和文華館所蔵本
sh 100_batch.sh nijl_100235297-36 国文学研究資料館 大和文華館所蔵本
sh 100_batch.sh nijl_100235297-37 国文学研究資料館 大和文華館所蔵本
sh 100_batch.sh nijl_100235297-38 国文学研究資料館 大和文華館所蔵本
sh 100_batch.sh nijl_100235297-39 国文学研究資料館 大和文華館所蔵本
sh 100_batch.sh nijl_100235297-40 国文学研究資料館 大和文華館所蔵本
sh 100_batch.sh nijl_100235297-41 国文学研究資料館 大和文華館所蔵本
sh 100_batch.sh nijl_100235297-42 国文学研究資料館 大和文華館所蔵本
sh 100_batch.sh nijl_100235297-43 国文学研究資料館 大和文華館所蔵本
sh 100_batch.sh nijl_100235297-44 国文学研究資料館 大和文華館所蔵本
sh 100_batch.sh nijl_100235297-45 国文学研究資料館 大和文華館所蔵本
sh 100_batch.sh nijl_100235297-46 国文学研究資料館 大和文華館所蔵本
sh 100_batch.sh nijl_100235297-47 国文学研究資料館 大和文華館所蔵本
sh 100_batch.sh nijl_100235297-48 国文学研究資料館 大和文華館所蔵本
sh 100_batch.sh nijl_100235297-49 国文学研究資料館 大和文華館所蔵本
sh 100_batch.sh nijl_100235297-50 国文学研究資料館 大和文華館所蔵本
sh 100_batch.sh nijl_100235297-51 国文学研究資料館 大和文華館所蔵本
sh 100_batch.sh nijl_100235297-52 国文学研究資料館 大和文華館所蔵本
sh 100_batch.sh nijl_100235297-53 国文学研究資料館 大和文華館所蔵本
sh 100_batch.sh nijl_100235297-54 国文学研究資料館 大和文華館所蔵本
echo 
echo 
echo 
echo 
sh 100_batch.sh nijl_100130618-35 宮内庁書陵部 宮内庁書陵部所蔵本
sh 100_batch.sh nijl_100130618-36 宮内庁書陵部 宮内庁書陵部所蔵本
sh 100_batch.sh nijl_100130618-37 宮内庁書陵部 宮内庁書陵部所蔵本
sh 100_batch.sh nijl_100130618-38 宮内庁書陵部 宮内庁書陵部所蔵本
sh 100_batch.sh nijl_100130618-39 宮内庁書陵部 宮内庁書陵部所蔵本
sh 100_batch.sh nijl_100130618-40 宮内庁書陵部 宮内庁書陵部所蔵本
sh 100_batch.sh nijl_100130618-41 宮内庁書陵部 宮内庁書陵部所蔵本
sh 100_batch.sh nijl_100130618-42 宮内庁書陵部 宮内庁書陵部所蔵本
sh 100_batch.sh nijl_100130618-43 宮内庁書陵部 宮内庁書陵部所蔵本
sh 100_batch.sh nijl_100130618-44 宮内庁書陵部 宮内庁書陵部所蔵本
sh 100_batch.sh nijl_100130618-45 宮内庁書陵部 宮内庁書陵部所蔵本
sh 100_batch.sh nijl_100130618-46 宮内庁書陵部 宮内庁書陵部所蔵本
sh 100_batch.sh nijl_100130618-47 宮内庁書陵部 宮内庁書陵部所蔵本
sh 100_batch.sh nijl_100130618-48 宮内庁書陵部 宮内庁書陵部所蔵本
sh 100_batch.sh nijl_100130618-49 宮内庁書陵部 宮内庁書陵部所蔵本
sh 100_batch.sh nijl_100130618-50 宮内庁書陵部 宮内庁書陵部所蔵本
sh 100_batch.sh nijl_100130618-51 宮内庁書陵部 宮内庁書陵部所蔵本
sh 100_batch.sh nijl_100130618-52 宮内庁書陵部 宮内庁書陵部所蔵本
sh 100_batch.sh nijl_100130618-53 宮内庁書陵部 宮内庁書陵部所蔵本
sh 100_batch.sh nijl_100130618-54 宮内庁書陵部 宮内庁書陵部所蔵本
echo 
sh 100_batch.sh nijl_100128783-01 もりおか歴史文化館 無跋無刊記整版本（盛岡市中央公民館所蔵）
sh 100_batch.sh nijl_100128783-02 もりおか歴史文化館 無跋無刊記整版本（盛岡市中央公民館所蔵）
sh 100_batch.sh nijl_100128783-03 もりおか歴史文化館 無跋無刊記整版本（盛岡市中央公民館所蔵）
sh 100_batch.sh nijl_100128783-04 もりおか歴史文化館 無跋無刊記整版本（盛岡市中央公民館所蔵）
sh 100_batch.sh nijl_100128783-05 もりおか歴史文化館 無跋無刊記整版本（盛岡市中央公民館所蔵）
sh 100_batch.sh nijl_100128783-06 もりおか歴史文化館 無跋無刊記整版本（盛岡市中央公民館所蔵）
sh 100_batch.sh nijl_100128783-07 もりおか歴史文化館 無跋無刊記整版本（盛岡市中央公民館所蔵）
sh 100_batch.sh nijl_100128783-08 もりおか歴史文化館 無跋無刊記整版本（盛岡市中央公民館所蔵）
sh 100_batch.sh nijl_100128783-09 もりおか歴史文化館 無跋無刊記整版本（盛岡市中央公民館所蔵）
sh 100_batch.sh nijl_100128783-10 もりおか歴史文化館 無跋無刊記整版本（盛岡市中央公民館所蔵）
sh 100_batch.sh nijl_100128783-11 もりおか歴史文化館 無跋無刊記整版本（盛岡市中央公民館所蔵）
sh 100_batch.sh nijl_100128783-12 もりおか歴史文化館 無跋無刊記整版本（盛岡市中央公民館所蔵）
sh 100_batch.sh nijl_100128783-13 もりおか歴史文化館 無跋無刊記整版本（盛岡市中央公民館所蔵）
sh 100_batch.sh nijl_100128783-14 もりおか歴史文化館 無跋無刊記整版本（盛岡市中央公民館所蔵）
sh 100_batch.sh nijl_100128783-15 もりおか歴史文化館 無跋無刊記整版本（盛岡市中央公民館所蔵）
sh 100_batch.sh nijl_100128783-16 もりおか歴史文化館 無跋無刊記整版本（盛岡市中央公民館所蔵）
sh 100_batch.sh nijl_100128783-17 もりおか歴史文化館 無跋無刊記整版本（盛岡市中央公民館所蔵）
sh 100_batch.sh nijl_100128783-18 もりおか歴史文化館 無跋無刊記整版本（盛岡市中央公民館所蔵）
sh 100_batch.sh nijl_100128783-19 もりおか歴史文化館 無跋無刊記整版本（盛岡市中央公民館所蔵）
sh 100_batch.sh nijl_100128783-20 もりおか歴史文化館 無跋無刊記整版本（盛岡市中央公民館所蔵）
sh 100_batch.sh nijl_100128783-21 もりおか歴史文化館 無跋無刊記整版本（盛岡市中央公民館所蔵）
sh 100_batch.sh nijl_100128783-22 もりおか歴史文化館 無跋無刊記整版本（盛岡市中央公民館所蔵）
sh 100_batch.sh nijl_100128783-23 もりおか歴史文化館 無跋無刊記整版本（盛岡市中央公民館所蔵）
sh 100_batch.sh nijl_100128783-24 もりおか歴史文化館 無跋無刊記整版本（盛岡市中央公民館所蔵）
sh 100_batch.sh nijl_100128783-25 もりおか歴史文化館 無跋無刊記整版本（盛岡市中央公民館所蔵）
sh 100_batch.sh nijl_100128783-26 もりおか歴史文化館 無跋無刊記整版本（盛岡市中央公民館所蔵）
sh 100_batch.sh nijl_100128783-27 もりおか歴史文化館 無跋無刊記整版本（盛岡市中央公民館所蔵）
sh 100_batch.sh nijl_100128783-28 もりおか歴史文化館 無跋無刊記整版本（盛岡市中央公民館所蔵）
sh 100_batch.sh nijl_100128783-29 もりおか歴史文化館 無跋無刊記整版本（盛岡市中央公民館所蔵）
sh 100_batch.sh nijl_100128783-30 もりおか歴史文化館 無跋無刊記整版本（盛岡市中央公民館所蔵）
sh 100_batch.sh nijl_100128783-31 もりおか歴史文化館 無跋無刊記整版本（盛岡市中央公民館所蔵）
sh 100_batch.sh nijl_100128783-32 もりおか歴史文化館 無跋無刊記整版本（盛岡市中央公民館所蔵）
sh 100_batch.sh nijl_100128783-33 もりおか歴史文化館 無跋無刊記整版本（盛岡市中央公民館所蔵）
sh 100_batch.sh nijl_100128783-34 もりおか歴史文化館 無跋無刊記整版本（盛岡市中央公民館所蔵）
sh 100_batch.sh nijl_100128783-35 もりおか歴史文化館 無跋無刊記整版本（盛岡市中央公民館所蔵）
sh 100_batch.sh nijl_100128783-36 もりおか歴史文化館 無跋無刊記整版本（盛岡市中央公民館所蔵）
sh 100_batch.sh nijl_100128783-37 もりおか歴史文化館 無跋無刊記整版本（盛岡市中央公民館所蔵）
sh 100_batch.sh nijl_100128783-38 もりおか歴史文化館 無跋無刊記整版本（盛岡市中央公民館所蔵）
sh 100_batch.sh nijl_100128783-39 もりおか歴史文化館 無跋無刊記整版本（盛岡市中央公民館所蔵）
sh 100_batch.sh nijl_100128783-40 もりおか歴史文化館 無跋無刊記整版本（盛岡市中央公民館所蔵）
sh 100_batch.sh nijl_100128783-41 もりおか歴史文化館 無跋無刊記整版本（盛岡市中央公民館所蔵）
sh 100_batch.sh nijl_100128783-42 もりおか歴史文化館 無跋無刊記整版本（盛岡市中央公民館所蔵）
sh 100_batch.sh nijl_100128783-43 もりおか歴史文化館 無跋無刊記整版本（盛岡市中央公民館所蔵）
sh 100_batch.sh nijl_100128783-44 もりおか歴史文化館 無跋無刊記整版本（盛岡市中央公民館所蔵）
sh 100_batch.sh nijl_100128783-45 もりおか歴史文化館 無跋無刊記整版本（盛岡市中央公民館所蔵）
sh 100_batch.sh nijl_100128783-46 もりおか歴史文化館 無跋無刊記整版本（盛岡市中央公民館所蔵）
sh 100_batch.sh nijl_100128783-47 もりおか歴史文化館 無跋無刊記整版本（盛岡市中央公民館所蔵）
sh 100_batch.sh nijl_100128783-48 もりおか歴史文化館 無跋無刊記整版本（盛岡市中央公民館所蔵）
sh 100_batch.sh nijl_100128783-49 もりおか歴史文化館 無跋無刊記整版本（盛岡市中央公民館所蔵）
sh 100_batch.sh nijl_100128783-50 もりおか歴史文化館 無跋無刊記整版本（盛岡市中央公民館所蔵）
sh 100_batch.sh nijl_100128783-51 もりおか歴史文化館 無跋無刊記整版本（盛岡市中央公民館所蔵）
sh 100_batch.sh nijl_100128783-52 もりおか歴史文化館 無跋無刊記整版本（盛岡市中央公民館所蔵）
sh 100_batch.sh nijl_100128783-53 もりおか歴史文化館 無跋無刊記整版本（盛岡市中央公民館所蔵）
sh 100_batch.sh nijl_100128783-54 もりおか歴史文化館 無跋無刊記整版本（盛岡市中央公民館所蔵）
echo 
sh 100_batch.sh nijl_200003803-18 国文学研究資料館 絵入源氏物語【大本】（国文学研究資料館所蔵）
sh 100_batch.sh nijl_200003803-19 国文学研究資料館 絵入源氏物語【大本】（国文学研究資料館所蔵）
sh 100_batch.sh nijl_200003803-20 国文学研究資料館 絵入源氏物語【大本】（国文学研究資料館所蔵）
sh 100_batch.sh nijl_200003803-21 国文学研究資料館 絵入源氏物語【大本】（国文学研究資料館所蔵）
sh 100_batch.sh nijl_200003803-22 国文学研究資料館 絵入源氏物語【大本】（国文学研究資料館所蔵）
sh 100_batch.sh nijl_200003803-23 国文学研究資料館 絵入源氏物語【大本】（国文学研究資料館所蔵）
sh 100_batch.sh nijl_200003803-24 国文学研究資料館 絵入源氏物語【大本】（国文学研究資料館所蔵）
sh 100_batch.sh nijl_200003803-25 国文学研究資料館 絵入源氏物語【大本】（国文学研究資料館所蔵）
sh 100_batch.sh nijl_200003803-26 国文学研究資料館 絵入源氏物語【大本】（国文学研究資料館所蔵）
sh 100_batch.sh nijl_200003803-27 国文学研究資料館 絵入源氏物語【大本】（国文学研究資料館所蔵）
sh 100_batch.sh nijl_200003803-28 国文学研究資料館 絵入源氏物語【大本】（国文学研究資料館所蔵）
sh 100_batch.sh nijl_200003803-29 国文学研究資料館 絵入源氏物語【大本】（国文学研究資料館所蔵）
sh 100_batch.sh nijl_200003803-30 国文学研究資料館 絵入源氏物語【大本】（国文学研究資料館所蔵）
sh 100_batch.sh nijl_200003803-31 国文学研究資料館 絵入源氏物語【大本】（国文学研究資料館所蔵）
sh 100_batch.sh nijl_200003803-32 国文学研究資料館 絵入源氏物語【大本】（国文学研究資料館所蔵）
sh 100_batch.sh nijl_200003803-33 国文学研究資料館 絵入源氏物語【大本】（国文学研究資料館所蔵）
sh 100_batch.sh nijl_200003803-34 国文学研究資料館 絵入源氏物語【大本】（国文学研究資料館所蔵）
sh 100_batch.sh nijl_200003803-35 国文学研究資料館 絵入源氏物語【大本】（国文学研究資料館所蔵）
sh 100_batch.sh nijl_200003803-36 国文学研究資料館 絵入源氏物語【大本】（国文学研究資料館所蔵）
sh 100_batch.sh nijl_200003803-37 国文学研究資料館 絵入源氏物語【大本】（国文学研究資料館所蔵）
sh 100_batch.sh nijl_200003803-38 国文学研究資料館 絵入源氏物語【大本】（国文学研究資料館所蔵）
sh 100_batch.sh nijl_200003803-39 国文学研究資料館 絵入源氏物語【大本】（国文学研究資料館所蔵）
sh 100_batch.sh nijl_200003803-40 国文学研究資料館 絵入源氏物語【大本】（国文学研究資料館所蔵）
sh 100_batch.sh nijl_200003803-41 国文学研究資料館 絵入源氏物語【大本】（国文学研究資料館所蔵）
sh 100_batch.sh nijl_200003803-42 国文学研究資料館 絵入源氏物語【大本】（国文学研究資料館所蔵）
sh 100_batch.sh nijl_200003803-43 国文学研究資料館 絵入源氏物語【大本】（国文学研究資料館所蔵）
sh 100_batch.sh nijl_200003803-44 国文学研究資料館 絵入源氏物語【大本】（国文学研究資料館所蔵）
sh 100_batch.sh nijl_200003803-45 国文学研究資料館 絵入源氏物語【大本】（国文学研究資料館所蔵）
sh 100_batch.sh nijl_200003803-46 国文学研究資料館 絵入源氏物語【大本】（国文学研究資料館所蔵）
sh 100_batch.sh nijl_200003803-47 国文学研究資料館 絵入源氏物語【大本】（国文学研究資料館所蔵）
sh 100_batch.sh nijl_200003803-48 国文学研究資料館 絵入源氏物語【大本】（国文学研究資料館所蔵）
sh 100_batch.sh nijl_200003803-49 国文学研究資料館 絵入源氏物語【大本】（国文学研究資料館所蔵）
sh 100_batch.sh nijl_200003803-50 国文学研究資料館 絵入源氏物語【大本】（国文学研究資料館所蔵）
sh 100_batch.sh nijl_200003803-51 国文学研究資料館 絵入源氏物語【大本】（国文学研究資料館所蔵）
sh 100_batch.sh nijl_200003803-52 国文学研究資料館 絵入源氏物語【大本】（国文学研究資料館所蔵）
sh 100_batch.sh nijl_200003803-53 国文学研究資料館 絵入源氏物語【大本】（国文学研究資料館所蔵）
sh 100_batch.sh nijl_200003803-54 国文学研究資料館 絵入源氏物語【大本】（国文学研究資料館所蔵）
echo 
echo 
echo 